// import {TypeFirst} from './type';
//
// export const typeFist: TypeFirst[] =
//   [
//     {
//       id: 0,
//       typeN: ''
//     },
//     {
//       id: 1,
//       typeN: ''
//     },
//     {
//       id: 2,
//       typeN: 'Крытые грузовые вагоны'
//     },
//     {
//       id: 3,
//       typeN: 'Прочие вагоны'
//     },
//     {
//       id: 4,
//       typeN: 'Платформы'
//     },
//     {
//       id: 5,
//       typeN: ''
//     },
//     {
//       id: 6,
//       typeN: 'Полувагоны'
//     },
//     {
//       id: 7,
//       typeN: 'Цистерны'
//     },
//     {
//       id: 8,
//       typeN: 'Изотермические вагоны'
//     },
//     {
//       id: 9,
//       typeN: 'Прочие вагоны'
//     }
//
//
//   ];
